[
    {
        "id": 0,
        "name": "Северный олень",
        "content": "Исчезнувший в регионе вид, реакклиматизация которого началась в Керженском заповеднике в 2014 г. На современной территории заповедника обитал до начала XX века (Формозов, 1935). В 1883 г. в районе современной южной границы заповедника держалось стадо в 300 особей; последние северные олени в регионе были уничтожены в 1917-18 гг. (Красная книга…., 2014). В 2014 г. из Московского зоопитомника в вольер на территории п. Рустай завезены первые особи европейского лесного северного оленя в рамках реализации проекта по восстановлению в Нижегородском Заволжье популяции дикого лесного северного оленя по государственному заданию Минприроды России.  Проект успешно реализуется: олени содержатся в трёх вольерных комплексах, взрослые самки регулярно приносят потомство.",
        "img": "fon-reindeer.jpeg"
    },
    {
        "id": 1,
        "name": "Лось",
        "content": "Обычный вид. К моменту организации заповедника был практически полностью истреблен в его границах. Сразу после образования заповедника (1993-94 г.) лося на территории было крайне мало: в ЗМУ он не был зарегистрирован, хотя летом отмечались единичные следы. Численность лося в первые годы существования заповедника, возрастала от 0 в 1993-94 г. до 250 в 2001-02 г. В то же время, в целом по области по данным Управления по охране, контролю и регулированию использования охотничьих животных по Нижегородской области, начиная с 1991 г., численность этого вида стабилизировалась на низком уровне и принимаемые меры (в том числе трехлетний запрет охоты на копытных в 1993-96 гг.) не приносили ощутимых результатов (Курочкин и др., 2002). После 2000 г. численность вида держится на уровне от 100 до 300 особей.",
        "img": "fon-moose.jpg"
    },
    {
        "id": 2,
        "name": "Рысь",
        "content": "Малочисленный вид, встречающийся по всей территории. По результатам ЗМУ численность в заповеднике колеблется от 1 до 10 особей, коррелируя с динамикой численности зайца-беляка. Предпочитает держаться в молодняках в центральной части заповедника. Во время проведения ЗМУ в 1996 г. молодая самка рыси пришла на к. Черноречье, где была обнаружена инспекторами охраны в кирпичной будке. После этого она прошла 600 м и устроилась на ночлег на дереве, через 2 суток была найдена в 200 м от этого дерева погибшей. Животное было сильно истощено и изранено, по-видимому, сородичами. При вскрытии было обнаружено, что прямая кишка была забита кровью и бумагой (Курочкин и др., 2002).  Фото рыси у кордона Черноречье Евгения Коршунова, 1996 г.",
        "img": "fon-lynx.jpeg"
    },
    {
        "id": 3,
        "name": "Норка европейская",
        "content": "Вероятно исчезнувший вид, достоверно обитавший на современной территории заповедника. В коллекции зоомузея ННГУ хранятся два экземпляра, добытые в 1921 г. у к. Пугай, в коллекции зоомузея МГУ – один экземпляр, добытый также в 1921 г. у с. Лыково. Был вытеснен акклиматизированной в 1957-58 гг. американской норкой. В период существования Керженского заповедника достоверных регистраций европейской норки не было.",
        "img": "fon-mink.jpg"
    },
    {
        "id": 4,
        "name": "Барсук",
        "content": "Малочисленный вид, населяющий плакорные территории. Для жилых нор выбирает участки с пересеченным мезорельефом (высокие дюны, валы антропогенного происхождения). Следы барсука отмечаются регулярно. Как вид, впадающий в зимнюю спячку, во время ЗМУ не регистрируется. Специальные учеты не проводились. На территории заповедника в 1994 г. было найдено 4 жилых городка, однако молодые звери здесь не были отмечены. До 1999 г. следы пребывания зверей на этих городках отмечались периодически, а в последующие годы заходы барсуков сюда носили случайный характер. Новых поселений барсука до начала 2000-х гг. найдено не было (Курочкин и др., 2002). В начале апреля 2015 г. в кв. 142 С.В. Баккой была обнаружена зимовочная нора барсука, из которой он совершал первые выходы по еще не растаявшему снегу. Следы и многочисленные покопки барсука были отмечены вдоль дороги Черноречье – ур. Зеленый.",
        "img": "fon-badger.jpg"
    },
    {
        "id": 5,
        "name": "Выдра",
        "content": "Малочисленный полуводный вид, обитающий по р. Керженец и в низовьях его притоков. Зимой 1994 г. следы выдры отмечались на р. Черной с кв. 89 по 138, зверь шел вниз по течению. В 2001 г. во время ЗМУ был отмечен след по р. Рустайчик у места впадения в р. Керженец (кв. 100) (Курочкин и др., 2002). При сплошном обследовании долины Керженца осенью 2006 г. был обнаружен лишь один след выдры возле устья р. Черной (Летопись..., 2007). Осенью 2012 г. на берегах р. Керженец отмечены следы, которые принадлежли не менее, чем 3 особям выдры (Отчет…, 2012в). Осенью 2013 г. на берегах р. Керженец в 9 местах отмечены следы (в пределах заповедника в 5 местах). Следы принадлежали 5–7 особям (Отчет…, 2013в). Осенью 2015 г. следы выдры обнаруживались на всех песчаных пляжах по р. Керженец, в приустьевых участках малых рек, на отдельных пойменных озерах, что свидетельствует о продолжающемся росте численности выдры в заповеднике.",
        "img": "fon-otter.jpg"
    },
    {
        "id": 6,
        "name": "Росомаха",
        "content": "Вид, исчезнувший в регионе. В настоящее время в заповеднике не встречается. Д.А. Саламыков (1875) указывал, что росомаха была убита крестьянами в 1872 г. на тропе у устья р. Пугай (Курочкин и др., 2002).",
        "img": "fon-wolverine.jpeg"
    },
    {
        "id": 7,
        "name": "Лесная мышовка",
        "content": "Редкий вид, известный по единичным встречам. В 1993 г. 1 особь попала в ловчую канавку в липняке разнотравном с елью в пойме р. Керженец к югу от п. Рустай (Курочкин и др., 2002), в августе 2015 г. С.В. Бакка зарегистрировал одну особь на обширной гари возле к. Сазониха.",
        "img": "fon-mouse.jpg"
    },
    {
        "id": 8,
        "name": "Садовая соня",
        "content": "Малочисленный вид, обычный в окрестностях кордонов заповедника. В 1990-е гг. регистрировался повсеместно, за исключением спелых и приспевающих лесов, прилегающих к пойме р. Керженец. Особенно высока была численность в окрестностях к. Черноречье (Курочкин и др., 2002). Территория Камско-Бакалдинских болот, включая ГПБЗ «Керженский» - единственная часть Нижегородской области, где сохранилась сколь-либо значительная численность вида (Красная книга…, 2014). При отлове живоловками в 2011-14 гг. садовая соня регистрировалась регулярно (табл. 3), в том числе в высоковозрастных прикерженских лесах в районе к. Чернозерье (Отчет…, 2014в).",
        "img": "fon-sleepyhead.jpg"
    },
    {
        "id": 9,
        "name": "Лесная соня",
        "content": "Редкий вид, спорадично распространенный исключительно в прикерженских лесах. Зарегистрировано два случая попадания в канавку в 1993 г. в пойме р. Керженец – на вырубке, поросшей несомкнувшейся березой, и в дубраве к югу от п. Рустай (Курочкин и др., 2002). При отлове живоловками в 2014 г. была поймана одна особь в дубраве кленово-липовой орляковой около п. Рустай (Отчет…, 2014в; табл. 3). ",
        "img": "fon-sleepyhead2.jpg"
    }
]